<template>
	<view class="protocol-protocol-account-page">
		<cu-custom bgColor="bg-white" is-back>
			<block slot="backText">个人银行结算账户管理协议</block>
		</cu-custom>
		<view class="page-text">
			<rich-text nodes="<p style='text-align:center;'><b>个人银行结算账户管理协议<br>ICBC[总]02001201401</b><br><br></p><p>　　为保证合法、规范使用个人银行结算账户，甲方（开户申请人）与乙方（中国工商银行经办机构）在平等自愿的基础上，根据中国人民银行《人民币银行结算账户管理办法》及相关法律法规、监管规定签订本协议并共同遵守。</p><p><br>　　<b>第一条</b> 甲方自愿选择在乙方开立人民币个人银行结算账户，或自愿将本人已经开立的人民币活期储蓄账户转为个人银行结算账户。乙方同意为甲方开立个人银行结算账户，并为甲方提供个人银行结算账户服务。</p><p><br>　　<b>第二条</b> 甲方在乙方开立、使用和撤销个人银行结算账户应遵守《人民币银行结算账户管理办法》及相关法律、法规的规定。甲方使用在乙方开立的个人银行结算账户办理各项业务时，还应遵守乙方的相关制度规定。</p><p><br>　　<b>第三条</b> 甲方在乙方开立个人银行结算账户，需向乙方提交相应的证明文件，并接受乙方的审核。甲方承诺所提供的开户资料真实、有效。如有伪造、欺诈，需承担相应法律责任。</p><p><br>　　<b>第四条</b> 甲方不得利用乙方开立个人银行结算账户进行偷逃税款、逃废债务、套取现金、洗钱及其他违法犯罪活动。</p><p><br>　　<b>第五条</b> 甲方不得出租、出借在乙方开立的个人银行结算账户，不得利用在乙方开立的个人银行结算账户套取银行信用。</p><p><br>　　<b>第六条</b> 甲方申请在乙方开立的个人银行结算账户时应提交开户申请书。符合乙方受理个人票据业务开办条件的客户，在申请办理票据业务时还需要预留签章。乙方受理后，甲方应确认开立个人银行结算账户申请书中乙方填写（打印）的内容。</p><p><br>　　<b>第七条</b> 甲方须按乙方有关规定办理支付结算业务，并支付个人结算、活期存款小额账户管理等服务费。具体收费项目和收费标准以乙方网站公布或公告为准。</p><p><br>　　<b>第八条</b> 甲方使用在乙方开立的个人银行结算账户办理个人转账收付和大额现金存取时应当遵守人民币银行结算账户的有关管理规定。甲方在乙方开立个人银行结算账户，须遵守中国工商银行小额账户管理的有关规定。</p><p><br>　　<b>第九条</b> 甲方撤销在乙方开立的个人银行结算账户，必须与乙方核对该账户存款余额，并交回各种重要空白票据及结算凭证，乙方核对无误后可办理销户手续。甲方因故未交回各种重要空白票据及结算凭证的，需出具书面证明，由此而造成的损失由甲方承担。</p><p><br>　　<b>第十条</b> 甲方遗失或更换预留个人印章的，应按《人民币银行结算账户管理办法》及乙方的相关制度规定，向乙方提供经签名确认的书面申请及相关证明文件。</p><p><br>　　<b>第十一条</b> 甲方须定期与乙方核对账务。</p><p><br>　　<b>第十二条</b> 如甲方违规使用个人银行结算账户，乙方有权停止其使用个人银行结算账户，由此产生的损失由甲方承担。</p><p><br>　　<b>第十三条</b> 乙方应依法为甲方在乙方开立的个人银行结算账户的存款和有关资料保密。除国家法律另有规定外，乙方有权拒绝任何单位或个人查询。</p><p><br>　　<b>第十四条</b> 对于预留密码的账户，凡使用正确密码进行的交易均视为甲方本人行为，甲方应妥善保管账户介质、密码、印鉴、本人有效身份证件及有关业务凭证等，因甲方保管不善造成的损失由甲方自行承担。</p><p><br>　　<b>第十五条</b> 本协议于甲方在乙方开立的个人银行结算账户存续期间有效，如甲方撤销在乙方开立的个人银行结算账户，自正式销户之日起，本协议自动终止。<br></p>"></rich-text>
		</view>
	</view>
</template>

<script>
</script>

<style lang="scss">
	page {
		background-color: #FFFFFF;
	}
	.protocol-protocol-account-page {
		.page-text {
			padding: 32rpx;
			font-size: 28rpx;
		}
	}
</style>
